; German
; Lesmo16

[German]
IDS_UPDATE_NO=Keine Neuerungen verfügbar.
IDS_UPDATE_YES=Neuerungen verfügbar. Herunterladen und installieren?
IDS_FILE=Datei
IDS_EXPLORE=Schnappschuss-Ordner öffnen
IDS_EXIT=Beenden
IDS_VIEW=Ansicht
IDS_LANGUAGE=Sprache
IDS_SETTINGS=Einstellungen
IDS_HELP=Hilfe
IDS_WEBSITE=Website
IDS_CHECKUPDATES=Auf Neuerungen überprüfen
IDS_ABOUT=Über
IDS_DONATE=Bedanken!
IDS_TRAY_SHOW=Anzeigen/Verbergen
IDS_ALWAYSONTOP_CHK=Immer im Vordergrund
IDS_HIDEME_CHK=Vor dem Schnappschuss das Hauptfenster verbergen
IDS_CLASSICUI_CHK=Klassische Oberfläche benutzen (Neustart erforderlich)
IDS_STARTMINIMIZED_CHK=Minimiert starten
IDS_LOADONSTARTUP_CHK=Beim Systemstart aktivieren
IDS_CHECKUPDATES_CHK=Regelmäßig auf Neuerungen prüfen (empfohlen)
IDS_COPYTOCLIPBOARD_CHK=Grafik in die Zwischenablage kopieren
IDS_DISABLEAEROONWND_CHK=Aero-Effekt beim gewählten Fenster deaktivieren
IDS_PLAYSOUNDS_CHK=Beim Schnappschuss-Sound abspielen
IDS_INCLUDEMOUSECURSOR_CHK=Mauszeiger einschließen
IDS_CLEARBACKGROUND_CHK=Fensterhintergrund verbergen
IDS_MODE_FULLSCREEN=Vollbild
IDS_MODE_WINDOW=Aktives Fenster
IDS_MODE_REGION=Markierter Bereich
IDS_IMAGEFORMAT=Grafikformat
IDS_FOLDER=Ordner zum Speichern
IDS_QUICKSETTINGS=Schnell-Einstellungen
IDS_MODE=Modus
IDS_SCREENSHOT=Schnappschuss
IDS_HOTKEYS=Tastenkombinationen
IDS_DISABLE=Deaktivieren
IDS_WARNING_HOTKEYS=Tastenkombinationen bereits vergeben!
IDS_SAVE=OK
IDS_CLOSE=Schließen
IDS_FILENAME=Dateiname
IDS_UPDATE_ERROR=Fehler bei der Verbindung zum Server.
IDS_UPDATE_DOWNLOAD=Lade Neuerungen herunter...
IDS_UPDATE_DONE=Herunterladen von Neuerungen beendet.
IDS_UPDATE_INIT=Suche nach Neuerungen...
IDS_UPDATE_INSTALL=Sollen verfügbare Neuerungen installiert werden?
IDS_INCLUDEWINDOWSHADOW_CHK=Schatten des Fensters einbeziehen
